{
  "source": "data/raw_data/trade_claim.pdf",
  "question_count": 2,
  "questions": [
    {
      "number": 1,
      "title": "대리점계약과 판매점계약",
      "question": "대리점계약과 판매점계약의 법적 차이점? 독일기업의 제품에 대한 한국내 판매를 위해 독일기업과 협상을 해오던 한국의 수입상 은 최근 계약체결단계에서 계약서의 명칭을 어떻게 할 것인가를 놓고 독일기업과 논 의 중이다. 당연히 대리점 계약을 체결할 것으로 믿었던 한국의 수입상은 독일 측에서 대리점계약이 아닌 판매점계약의 형태로 계약을 체결할 것을 요청하였다. 대리점계약 과 판매점 계약의 차이점은 무엇인가?",
      "body": "대리점계약은 대리점에게 법률상의 대리권이 부여되나 판매점계약은 판매인에게 대리 권이 부여되지 않는다. 대리점계약이란 계약 당사자가 본인(매도인) 대 대리인이라는 관계에서 본인(매도인)이 대리점에 본인(매도인)의 대리인으로서 행위를 할 권한을 부여하고 그 수권행위에 의 하여 매도인과 매수인 간의 권리와 의무관계를 규정한 것이다. 따라서 본인(매도인)과 대리점간에는 상품의 매매가 직접 이루어지는 것이 아니고 매수인이 별도로 존재한다. 판매점계약은 계약 당사자가 매도인 대 매수인 간 특정상품에 관하여 지속적인 거래관 계를 정한 계약으로서 개개의 매매계약의 기본조건을 규정한 것이다. 따라서 판매점은 자신의 이름과 비용으로 매도인으로부터 물품을 직접 매수하여 제3자(고객)에게 전매 하는 것이다. 그러므로 대리점계약의 경우 매매계약의 당사자는 매도인과 실수요자이므로 매도인과 대리점 간에는 매매가 이루어지는 것이 아니다. 대리점은 매도인을 대신하여 상품을 팔고 그에 대한 보수를 받는 것이다. 따라서 대리점계약은 본인(매도인)의 대리점에 대 한 수권행위에 기하여 본인과 대리점 간의 내부관계를 규정한 것이다. 이에 반하여 판 매점계약에서는 매도인과 판매점은 매매계약의 당사자이다. 따라서 매도인과 실수요자 는 직접적인 당사자관계가 아니다.",
      "tips": [
        "대리인에 관한 민법규정",
        "제114조 (대리행위의 효력)",
        "① 대리인이 그 권한 내에서 본인을 위한 것임을 표시한 의사표시는 직접 본인에게 대하여 효력이 생긴다.",
        "② 전 항의 규정은 대리인에게 대한 제삼자의 의사표시에 준용한다."
      ],
      "references": [
        "대리점과 판매점의 비교",
        "대리점(Agent)",
        "실수요자",
        "매도인",
        "대리점 계약",
        "매매계약 체결 대리",
        "수수료 지급",
        "(Agency Commission)",
        "매매계약 당사자",
        "판매점",
        "(Distributor)",
        "실수요자",
        "매도인",
        "판매계약",
        "독점권",
        "직접 수입",
        "매매차익 취득",
        "전매(Resale)",
        "대리점과 판매점 계약서 자료",
        "·한국무역협회(www.kita.net) → 무역상담/실무 → 서식·계약사례 → 국제무역계약사례 →",
        "매매관련용역",
        "·대한상사중재원(www.kcab.or.kr) → 계약서 작성 → 표준계약서"
      ],
      "glossary": [],
      "pages": [
        6
      ]
    },
    {
      "number": 2,
      "title": "FOB 및 CIF 계약",
      "question": "FOB조건과 CIF조건 저희는 중국에 의류를 수출하고자 합니다. Offer 상에 가격을 제시할 때 FOB와 CIF 중 수출상 입장에서 어떤 조건이 유리한 지를 알려주시면 감사하겠습니다.",
      "body": "FOB조건과 CIF조건에서는 양자가 공히 수출상과 수입상의 책임분기점이 수출항 본선 의 난간을 통과할 때이다. FOB조건은 수출항에서 선적비용까지만 가격에 포함되었고, CIF조건은 도착항까지 해상운임과 보험료까지 가격에 포함되었다. 따라서 어느 가격이 유리하고 불리한 것은 없다. 다만 수출상은 FOB조건은 가격책정 이 보다 간편하고, CIF조건은 운송료나 보험료를 할인받을 수 있다면 그만큼 이익이 될 것이다.",
      "tips": [
        "CIF와 FOB의 차이점",
        "무역거래에서 가격을 결정하기 위해서는 수출상이 부담해야 하는 비용이 어디까지이고, 자신의 이익은 얼",
        "마로 할 것인가를 고려하여야 한다.",
        "이를 세분하면 (1) 매입원가(또는 제조원가), (2) 공장으로부터 상품을 인수하여 선적을 완료할 때까지의 모",
        "든 비용 즉, 선적제비용(수출용 포장비+국내운송비용+검사비용+창고료+수출통관비용+선적비용), (3) 수",
        "출경비(통신비+금리+잡비) 및 수출상의 이익, (4) 수출지에서 수입지까지의 운송비 및 보험료 등이 있다.",
        "이중에서 FOB 가격은 수출상이 (1)+(2)+(3)의 비용과 이익만을 고려하여 책정하는 가격이고, CIF조건은",
        "FOB 가격+(4)의 비용까지 자신이 부담하여야 한다는 점을 고려하여 책정하는 가격이다.",
        "INCOTERMS(인코텀스; 무역조건해석에 관한 규칙 International Rules for the Interpretation of",
        "Trade Terms)",
        "당사자 간 무역조건의 해석기준에 가장 많이 채용되는 대표적인 국제상관습규칙이다. 제정목적은 세계 각",
        "국에서 관용되고 있는 무역조건의 용어나 약어를 잘못 해석함으로써 무역업자 간에 발생하는 오해나 분쟁",
        "및 마찰을 미연에 방지하여 국가마다 다른 거래관행에 대한 불안전성을 해소하고 국제무역거래의 관습 및",
        "용어의 국제적 통일을 가하기 위해 제정되었으며 현재 인코텀스 2000은 ICC에 의해 제6차로 개정된 2000",
        "년판 INCOTERMS가 적용되고 있다.",
        "FOB 본선인도조건(Free on Board)",
        "물품이 지정한 선적항에서 본선의 난간을 통과할 때 매도인의 매수인에 대한 물품인도의무를 이행하는 것",
        "을 말한다.",
        "CIF 운임보험료포함조건(Cost, Insurance and Freight)",
        "물품이 선적항에서 본선의 난간을 통과할 때 매수인에게 인도되는 무역조건이며 매도인이 지정한 목적항",
        "구까지 물품을 운송하는데 필요한 비용 및 운임을 지불한다.",
        "Offer(청약)",
        "청약은 청약자(offerer)가 피청약자에게 일정한 조건으로 계약을 체결하고 싶다는 취지의 의사표시이다."
      ],
      "references": [],
      "glossary": [],
      "pages": [
        7
      ]
    }
  ]
}